module.exports = {
    adminTagReplies: [
        "अबे चम्पू! मेरे मालिक शेलेन्द्र को टैग मत कर 😈",
        "एक बार में समझ नहीं आता क्या? शेलेन्द्र को टैग मत करो 😒",
        "तुझे दिख नहीं रहा शेलेन्द्र बिज़ी है 🧐😈",
        "अरे हमारे शेलेन्द्र सो रहे हैं, उन्हें टैग करके परेशान मत करो 😴",
        "प्लीज़ मेरे शेलेन्द्र को टैग मत करो, वो बहुत थके हुए हैं 😈",
        "हाँ जानू मैं इधर ही हूँ 😘 लेकिन शेलेन्द्र को मत बुलाओ",
        "जा बे! मेरे शेलेन्द्र को मत बुला, वो सो रहे हैं 🐧🎧",
        "अबे शेलेन्द्र सो रहा है, परेशान मत कर उसे 🐧🎧✨",
        "शेलेन्द्र अभी बिज़ी है 🎧🤍",
        "हाँ बोलो क्या काम है शेलेन्द्र से 😛🤍",
        "अबे निकल यहां से! शेलेन्द्र को बार-बार मत बुला 😈",
        "फिर से शेलेन्द्र को टैग कर दिया उल्लू के पट्ठे 😈"
    ]
};
