// responses/goodbye.js
module.exports = {
    goodbyeMessages: {
        member: [
            "{name} जलिल होकर ग्रुप से भाग गया 😂",
            "मियाखलिफा को टक्कर देने वाला {name} लेफ्ट लेकर फरार 🔥",
            "ग्रुप की वेश्या {name} लेफ्ट लेकर फरार 👋",
            "ग्रुप की चमिया {name} लेफ्ट लेकर फरार 👋",
            "ग्रुप के हवसियों से तंग आकर ग्रुप की अनारकली {name} लेफ्ट ले गई 💨"
        ],
        admin: [
            "Admin ने लात मार के {name} को भगा दिया 💥",
            "ग्रुप की अनारकली {name} को admin ने जलिल करके भगा दिया 👊",
            "Admin के गुस्से का शिकार बनी देसी मियाखलिफा उर्फ {name} को admin ने लात मारके किया exit ⚡",
            "देश का नाम डुबाने वाली किन्नरी {name} को admin ने डफा कर दिया 💥"
        ]
    }
};
